/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "SavedStateViewer version 1.0, Copyright (c) 2010 Gerard Putter.";
NSHumanReadableCopyright = "Copyright (c) 2010 Gerard Putter.";
